{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<unk>", "document_count": 4115, "word_counts": "{\"wind\": 379, \"poss\": 82, \"sein\": 27, \"schnee\": 388, \"wehen\": 348, \"ix\": 848, \"unwetter\": 27, \"warnung\": 29, \"enorm\": 75, \"suedost\": 173, \"dann\": 312, \"abend\": 241, \"bis\": 420, \"freundlich\": 234, \"trocken\": 159, \"montag\": 126, \"auch\": 456, \"meistens\": 148, \"sonne\": 679, \"suedwest\": 131, \"west\": 284, \"koennen\": 461, \"regen\": 1202, \"frisch\": 80, \"region\": 1096, \"wolke\": 633, \"nebel\": 251, \"und\": 156, \"frost\": 102, \"mit\": 20, \"manchmal\": 26, \"schauer\": 271, \"gewitter\": 390, \"heute\": 457, \"nacht\": 502, \"besonders\": 162, \"sued\": 504, \"schneien\": 74, \"morgen\": 716, \"frueh\": 39, \"nordwest\": 256, \"wieder\": 62, \"kommen\": 780, \"glatt\": 68, \"gefahr\": 28, \"samstag\": 158, \"vier\": 97, \"berg\": 206, \"minus\": 201, \"sieben\": 85, \"gut\": 111, \"lieb\": 57, \"zuschauer\": 54, \"euch\": 47, \"freitag\": 170, \"schon\": 87, \"sonst\": 150, \"doch\": 23, \"mitte\": 183, \"nord\": 700, \"ost\": 305, \"hart\": 2, \"plus\": 67, \"eins\": 115, \"wetter\": 384, \"verschwinden\": 81, \"in\": 145, \"kommend\": 144, \"wochenende\": 45, \"langsam\": 17, \"fruehling\": 9, \"boden\": 31, \"bluete\": 1, \"vorher\": 3, \"braun\": 1, \"sonntag\": 158, \"kalt\": 133, \"bisschen\": 438, \"null\": 68, \"zwischen\": 75, \"tagsueber\": 17, \"verschieden\": 12, \"temperatur\": 151, \"mild\": 95, \"zehn\": 88, \"vierzehn\": 71, \"grad\": 623, \"sinken\": 37, \"warm\": 152, \"aber\": 235, \"nach\": 82, \"mittag\": 109, \"dabei\": 79, \"vor\": 30, \"mal\": 54, \"schottland\": 12, \"aufziehen\": 12, \"daenemark\": 7, \"mittwoch\": 126, \"sechszehn\": 50, \"juni\": 16, \"wie\": 269, \"aussehen\": 201, \"tag\": 220, \"schwarz\": 11, \"wald\": 36, \"bayern\": 60, \"stark\": 159, \"mehr\": 458, \"klar\": 164, \"stern\": 55, \"sehen\": 96, \"himmel\": 95, \"viel\": 175, \"nordost\": 117, \"sturm\": 214, \"tatsaechlich\": 21, \"fuenfzehn\": 51, \"fuenf\": 124, \"drei\": 106, \"zwanzig\": 322, \"donnerstag\": 144, \"teilweise\": 49, \"bleiben\": 143, \"so\": 43, \"zuerst\": 16, \"ihr\": 7, \"draussen\": 1, \"negalp\": 30, \"muss\": 1, \"besser\": 32, \"zu\": 5, \"hause\": 5, \"moeglich\": 255, \"flaechendeckend\": 4, \"jetzt\": 232, \"achte\": 11, \"mai\": 20, \"eis\": 18, \"vorsicht\": 25, \"strasse\": 8, \"neun\": 61, \"zeigen\": 44, \"bildschirm\": 44, \"hoch\": 163, \"skandinavien\": 22, \"tief\": 194, \"nur\": 126, \"duenn\": 1, \"schwer\": 16, \"schwach\": 185, \"maessig\": 170, \"fluss\": 189, \"acht\": 86, \"see\": 48, \"kuehl\": 166, \"dienstag\": 112, \"teil\": 210, \"zwei\": 117, \"dreizehn\": 58, \"sauer\": 11, \"land\": 139, \"zweite\": 11, \"november\": 23, \"neg\": 109, \"haben\": 78, \"ruhig\": 46, \"winter\": 23, \"kueste\": 114, \"maximal\": 83, \"kraeftig\": 17, \"im\": 122, \"verlauf\": 106, \"island\": 2, \"deutsch\": 131, \"durchgehend\": 37, \"allgaeu\": 18, \"neunte\": 7, \"ort\": 42, \"wechselhaft\": 164, \"luft\": 90, \"steigen\": 35, \"hoeher\": 2, \"loch\": 6, \"bewoelkt\": 47, \"passieren\": 5, \"ich\": 18, \"einfluss\": 15, \"vermeiden\": 3, \"blockieren\": 4, \"europa\": 52, \"september\": 21, \"auflockerung\": 11, \"lang\": 53, \"anfang\": 74, \"noch\": 88, \"siebzehn\": 52, \"alpen\": 129, \"weiter\": 54, \"begruessen\": 21, \"zone\": 30, \"gleich\": 33, \"deutschland\": 24, \"herbst\": 21, \"es\": 46, \"bedeutet\": 21, \"druck\": 47, \"neu\": 41, \"moment\": 17, \"dreissig\": 75, \"koeln\": 5, \"vielleicht\": 19, \"aufloesen\": 29, \"wahrscheinlich\": 57, \"stunde\": 15, \"sagen\": 12, \"deshalb\": 47, \"berlin\": 6, \"nicht\": 28, \"aushalten\": 2, \"aehnlich\": 9, \"wasser\": 6, \"dasselbe\": 9, \"heiss\": 27, \"scheinen\": 21, \"schoen\": 116, \"machen\": 31, \"mitteilen\": 12, \"august\": 22, \"zwoelf\": 63, \"als\": 10, \"tschuess\": 26, \"sechs\": 76, \"rest\": 23, \"leicht\": 36, \"ab\": 38, \"auf\": 9, \"jeden\": 9, \"fall\": 6, \"durch\": 12, \"gibt\": 8, \"kaum\": 25, \"stroemen\": 5, \"portugal\": 1, \"spanien\": 5, \"stellenweise\": 5, \"haben2\": 24, \"e\": 25, \"r\": 11, \"z\": 13, \"hauptsaechlich\": 82, \"frankfurt\": 2, \"v\": 4, \"april\": 17, \"voraus\": 29, \"wenig\": 41, \"nieder\": 8, \"juli\": 15, \"orkan\": 31, \"dienst\": 23, \"trueb\": 14, \"spaeter\": 37, \"eifel\": 4, \"achtzehn\": 52, \"stabil\": 6, \"feucht\": 25, \"am\": 15, \"tal\": 10, \"wo\": 9, \"meer\": 57, \"elf\": 53, \"oktober\": 22, \"ueberwiegend\": 67, \"alle\": 9, \"b\": 9, \"schlecht\": 1, \"positiv\": 2, \"gefrieren\": 27, \"ein\": 11, \"paar\": 10, \"tage\": 4, \"immer\": 34, \"tropfen\": 10, \"weg\": 2, \"unter\": 13, \"dazu\": 42, \"dicht\": 2, \"wuenschen\": 24, \"lahm\": 1, \"wenn\": 59, \"da\": 6, \"unten\": 12, \"oder\": 54, \"februar\": 16, \"von\": 23, \"bald\": 3, \"position\": 3, \"ueber\": 29, \"passen\": 12, \"typisch\": 5, \"zeit\": 11, \"gerade\": 16, \"aufkommen\": 2, \"oft\": 20, \"gehen\": 2, \"normal\": 7, \"vierhundert\": 4, \"achthundert\": 2, \"meter\": 17, \"herz\": 13, \"darum\": 23, \"ruhrgebiet\": 1, \"tropisch\": 1, \"muessen\": 4, \"rechnen\": 8, \"liegen\": 3, \"tauen\": 8, \"danach\": 7, \"s\": 10, \"nass\": 11, \"ungemuetlich\": 1, \"graupel\": 7, \"fuenfhundert\": 4, \"siebte\": 12, \"automatisch\": 1, \"ganztags\": 11, \"genau\": 3, \"lage\": 3, \"du\": 10, \"fahren\": 4, \"woche\": 28, \"umwandeln\": 16, \"veraendern\": 22, \"ueberall\": 17, \"polen\": 10, \"informieren\": 20, \"fuenfte\": 5, \"j\": 2, \"u\": 3, \"l\": 15, \"i\": 6, \"schaetzen\": 1, \"bewegen\": 6, \"strahlen\": 2, \"vereinzelt\": 1, \"wert\": 13, \"mischung\": 12, \"brand\": 13, \"burg\": 9, \"nein\": 6, \"hier\": 26, \"einigermassen\": 13, \"stocken\": 1, \"w\": 6, \"mund\": 1, \"sommer\": 30, \"monate\": 2, \"bisher\": 9, \"jahr\": 3, \"durchschnitt\": 1, \"hundert\": 2, \"prozent\": 3, \"soll\": 8, \"schaffen\": 8, \"letzte\": 9, \"nah\": 30, \"russland\": 7, \"merken\": 9, \"komplett\": 1, \"frankreich\": 18, \"diese\": 11, \"speziell\": 30, \"voraussage\": 6, \"januar\": 22, \"selten\": 11, \"alpental\": 1, \"sch\": 4, \"h\": 9, \"stein\": 4, \"naechste\": 31, \"sachsen\": 14, \"erste\": 13, \"fuer\": 9, \"wirklich\": 4, \"fach\": 1, \"leute\": 2, \"gestern\": 6, \"ende\": 3, \"vorbei\": 6, \"warum\": 8, \"wer\": 2, \"verwoehnt\": 1, \"grob\": 2, \"schauen\": 8, \"hell\": 1, \"gelb\": 2, \"haelfte\": 3, \"wieviel\": 1, \"beispiel\": 14, \"stuttgart\": 1, \"runter\": 2, \"angenehm\": 14, \"ungefaehr\": 32, \"gesamt\": 1, \"bedeuten\": 24, \"weniger\": 18, \"leider\": 7, \"fuehlen\": 5, \"sowieso\": 1, \"mond\": 2, \"nocheinmal\": 10, \"insgesamt\": 6, \"foehn\": 2, \"siebenhundert\": 2, \"hoehe\": 11, \"thueringen\": 15, \"dauernd\": 2, \"werden\": 1, \"vormittag\": 2, \"stimmt\": 2, \"ziehen\": 2, \"gebirge\": 2, \"niedersachsen\": 4, \"heftig\": 10, \"ausnahme\": 2, \"schmelzen\": 1, \"erstmal\": 7, \"feld\": 2, \"gemuetlich\": 3, \"morgens\": 4, \"irgendwann\": 1, \"was\": 7, \"ja\": 6, \"schleswig\": 5, \"holstein\": 3, \"insel\": 5, \"f\": 10, \"m\": 10, \"unterschied\": 14, \"nachmittag\": 15, \"das\": 18, \"ist\": 17, \"bei\": 7, \"uns\": 7, \"luecke\": 1, \"locker\": 7, \"chance\": 4, \"moeglichkeit\": 2, \"zehnte\": 6, \"zoom\": 1, \"wir\": 2, \"zufrieden\": 2, \"schluss\": 5, \"frei\": 2, \"england\": 11, \"hagel\": 10, \"quell\": 4, \"ueberflutung\": 1, \"ach\": 7, \"punkt\": 5, \"rheinland\": 4, \"pfalz\": 4, \"s0nne\": 1, \"achtung\": 6, \"erst\": 3, \"dritte\": 5, \"kein\": 13, \"dick\": 6, \"ski\": 2, \"rodeln\": 2, \"aussicht\": 1, \"obwohl\": 3, \"auto\": 3, \"kratzen\": 1, \"um\": 7, \"seite\": 1, \"andere\": 13, \"grund\": 14, \"seit\": 1, \"abfallen\": 1, \"vogel\": 6, \"mm\": 1, \"uhr\": 4, \"dauer\": 4, \"nordrhein\": 3, \"westfalen\": 2, \"rot\": 2, \"haar\": 2, \"hochwasser\": 3, \"schrank\": 1, \"auftauchen\": 4, \"beruhigen\": 2, \"aktiv\": 2, \"bekommen\": 3, \"brandenburg\": 4, \"a\": 6, \"folge\": 2, \"gewesen\": 6, \"gross\": 3, \"britannien\": 1, \"neunhundert\": 3, \"bodensee\": 3, \"oben\": 7, \"los\": 8, \"schwuel\": 11, \"koblenz\": 1, \"neunzehn\": 27, \"y\": 5, \"fragezeichen\": 2, \"schweden\": 4, \"p\": 4, \"stadt\": 1, \"war\": 2, \"glatteis\": 1, \"neben\": 1, \"norwegen\": 3, \"umkehren\": 5, \"gold\": 1, \"grau\": 3, \"stehen\": 1, \"wichtig\": 2, \"ruegen\": 9, \"trotzdem\": 5, \"super\": 8, \"sechshundert\": 7, \"tja\": 3, \"belgien\": 3, \"blitz\": 13, \"donner\": 7, \"baden\": 8, \"druckflaeche\": 1, \"sechste\": 7, \"wuerttemberg\": 3, \"vierzig\": 3, \"entschuldigung\": 5, \"entwickeln\": 2, \"fuenfzig\": 1, \"verlaufen\": 1, \"dezember\": 22, \"schnell\": 5, \"geben\": 4, \"zusammenhang\": 2, \"einige\": 9, \"voruebergehend\": 1, \"bitte\": 2, \"bekanntgeben\": 4, \"wasch\": 1, \"maschine\": 1, \"grenze\": 12, \"leben\": 1, \"bruckberg\": 1, \"hut\": 1, \"karte\": 1, \"flut\": 1, \"vierte\": 6, \"abwechseln\": 3, \"woher\": 4, \"richtig\": 2, \"ankommen\": 4, \"laufe\": 1, \"zentrum\": 2, \"wechsel\": 6, \"genug\": 3, \"schlimm\": 5, \"bauer\": 1, \"brauchen\": 8, \"italien\": 6, \"kroatien\": 1, \"schwierig\": 4, \"schuetzen\": 1, \"vertreiben\": 1, \"oesterreich\": 2, \"maerz\": 9, \"selbe\": 7, \"reif\": 1, \"niederung\": 1, \"haften\": 2, \"verdichten\": 1, \"drehen\": 4, \"wirbel\": 4, \"nichts\": 12, \"taugen\": 3, \"wunderbar\": 1, \"hamburg\": 1, \"hannover\": 1, \"dreihundert\": 3, \"sie\": 5, \"freuen\": 1, \"schneeverwehung\": 1, \"erfurt\": 2, \"spueren\": 4, \"k\": 3, \"muenchen\": 2, \"thema\": 2, \"richtung\": 5, \"verkehr\": 4, \"wissen\": 1, \"verschieben\": 3, \"beste\": 1, \"schlaf\": 1, \"aussergewoehnlich\": 2, \"nrw\": 1, \"anhalt\": 1, \"vorteil\": 4, \"glueck\": 4, \"aktuell\": 1, \"blau\": 4, \"c\": 4, \"rein\": 1, \"tuerkei\": 4, \"griechenland\": 5, \"finnland\": 1, \"flach\": 4, \"rumaenien\": 1, \"sylt\": 5, \"gemischt\": 1, \"klein\": 4, \"gewohnt\": 2, \"naehern\": 4, \"stamm\": 1, \"risiko\": 4, \"zentimeter\": 1, \"absinken\": 2, \"auseinander\": 1, \"dazwischen\": 6, \"tun\": 2, \"beobachten\": 1, \"weit\": 3, \"zug\": 1, \"spitze\": 1, \"alt\": 2, \"weiber\": 1, \"haupt\": 2, \"fertig\": 2, \"irland\": 1, \"verbreiten\": 6, \"o\": 2, \"ostern\": 5, \"unwahrscheinlich\": 1, \"pommern\": 2, \"ob\": 1, \"pfingsten\": 3, \"gehoert\": 1, \"kurz\": 5, \"verringern\": 7, \"t\": 4, \"wohnen\": 2, \"vergleich\": 3, \"sitz\": 2, \"geht\": 2, \"einfach\": 1, \"ober\": 4, \"tausend\": 3, \"kilometer\": 2, \"achtzig\": 2, \"liter\": 3, \"quadrat\": 1, \"beide\": 1, \"versuchen\": 1, \"abschied\": 1, \"harmlos\": 4, \"herab\": 1, \"nordsee\": 1, \"ueberschwemmung\": 12, \"ohne\": 1, \"slowakei\": 1, \"warten\": 2, \"aachen\": 1, \"hessen\": 2, \"neunzig\": 1, \"verteilen\": 1, \"holen\": 1, \"wirtschaft\": 2, \"schaden\": 1, \"wein\": 1, \"wuerz\": 1, \"erfahren\": 2, \"internet\": 2, \"lesen\": 1, \"d\": 4, \"text\": 2, \"hund\": 1, \"ruecken\": 1, \"merkwuerdig\": 1, \"schlechter\": 2, \"damen\": 3, \"herren\": 3, \"heilig\": 1, \"alpenrand\": 1, \"problem\": 2, \"hallo\": 2, \"freizeit\": 1, \"aufteilen\": 1, \"stunden\": 1, \"betroffen\": 1, \"zurueck\": 3, \"ploetzlich\": 3, \"aufpassen\": 3, \"denken\": 1, \"messen\": 1, \"moegen\": 2, \"aus\": 2, \"nordpol\": 2, \"halb\": 3, \"meinen\": 1, \"hoffen\": 1, \"entfernt\": 1, \"weihnachten\": 3, \"tanken\": 1, \"koerper\": 1, \"auffuellen\": 1, \"front\": 1, \"enthalten\": 1, \"sehr\": 1, \"durcheinander\": 1, \"kuehler\": 2, \"reduzieren\": 1, \"wirbelsturm\": 3, \"boee\": 2, \"uebermorgen\": 2, \"rhein\": 4, \"landschaft\": 1, \"schuld\": 1, \"situation\": 1, \"anschauen\": 1, \"naja\": 1, \"flocken\": 1, \"erwarten\": 2, \"umstellen\": 1, \"aufhoeren\": 1, \"fast\": 5, \"mainz\": 2, \"muenster\": 1, \"mein\": 2, \"fallen\": 1, \"grossbritannien\": 3, \"weser\": 1, \"zwoelfte\": 1, \"an\": 1, \"geblieben\": 1, \"feier\": 1, \"rund\": 1, \"die\": 1, \"bedeckt\": 1, \"blumen\": 1, \"gruen\": 1, \"wiese\": 1, \"bestimmt\": 2, \"trinken\": 1, \"darunter\": 1, \"spaet\": 4, \"strom\": 1, \"bedingungen\": 1, \"suchen\": 1, \"unternehmen\": 1, \"arm\": 1, \"kanal\": 1, \"innerhalb\": 1, \"wahr\": 3, \"besprechen\": 1, \"niedrig\": 1, \"monat\": 1, \"letzten\": 1, \"tagen\": 1, \"dreimal\": 1, \"voll\": 1, \"dafuer\": 1, \"mehrmals\": 1, \"aufklaren\": 1, \"shirt\": 1, \"pullover\": 1, \"mitnehmen\": 1, \"bringen\": 2, \"bereich\": 1, \"kanada\": 1, \"vorstellen\": 1, \"beruf\": 1, \"darauf\": 1, \"beginn\": 1, \"g\": 2, \"aufeinandertreffen\": 1, \"klappen\": 1, \"verspaetet\": 1, \"rand\": 1, \"stoerung\": 1, \"n\": 1, \"angst\": 1, \"bergab\": 1, \"glitzern\": 1, \"ausrichten\": 1, \"chaos\": 2, \"laufen\": 1, \"spazieren\": 1, \"abkuehlen\": 1, \"zusammentreffen\": 1, \"schau\": 1, \"konstant\": 1, \"holland\": 2, \"nieselregen\": 1, \"wunderschoen\": 1, \"sonnenuntergang\": 1, \"wirken\": 1, \"eigentlich\": 1, \"dresden\": 1, \"entspannt\": 1, \"hindernis\": 1, \"pause\": 1, \"kaltfront\": 1, \"umstaendlich\": 1, \"extrem\": 1, \"elfte\": 1, \"getrennt\": 1, \"nn\": 1, \"afrika\": 1, \"tschechien\": 2, \"spaetesten\": 1, \"also\": 1, \"beiseite\": 1, \"verbinden\": 1, \"amerika\": 1, \"angemessen\": 2, \"vorpommern\": 1, \"erdrutsch\": 2, \"endlich\": 1, \"brocken\": 1, \"allem\": 1, \"kleinigkeit\": 1, \"knapp\": 1, \"rekord\": 1, \"ungarn\": 1, \"toll\": 1, \"laerm\": 1, \"hoeren\": 1, \"zeitskala\": 1, \"kurve\": 1, \"eisen\": 2}", "word_docs": "{\"sein\": 26, \"unwetter\": 27, \"enorm\": 72, \"schnee\": 338, \"poss\": 76, \"wind\": 336, \"ix\": 732, \"wehen\": 252, \"warnung\": 29, \"trocken\": 156, \"suedost\": 172, \"abend\": 240, \"bis\": 369, \"dann\": 297, \"freundlich\": 231, \"koennen\": 421, \"suedwest\": 129, \"west\": 277, \"sonne\": 626, \"regen\": 1038, \"auch\": 412, \"meistens\": 140, \"montag\": 126, \"frisch\": 80, \"region\": 928, \"und\": 153, \"nebel\": 216, \"wolke\": 598, \"mit\": 20, \"frost\": 96, \"manchmal\": 25, \"schauer\": 261, \"gewitter\": 370, \"heute\": 450, \"morgen\": 701, \"schneien\": 69, \"frueh\": 39, \"sued\": 487, \"gefahr\": 25, \"glatt\": 65, \"wieder\": 61, \"nordwest\": 249, \"nacht\": 496, \"kommen\": 633, \"besonders\": 158, \"samstag\": 156, \"vier\": 89, \"berg\": 197, \"minus\": 154, \"sieben\": 84, \"zuschauer\": 54, \"gut\": 109, \"lieb\": 57, \"euch\": 42, \"schon\": 82, \"sonst\": 149, \"freitag\": 168, \"mitte\": 179, \"nord\": 668, \"doch\": 22, \"ost\": 295, \"hart\": 2, \"eins\": 109, \"plus\": 64, \"in\": 138, \"wochenende\": 44, \"langsam\": 17, \"boden\": 30, \"fruehling\": 9, \"verschwinden\": 78, \"wetter\": 374, \"vorher\": 3, \"braun\": 1, \"kommend\": 137, \"bluete\": 1, \"sonntag\": 155, \"bisschen\": 381, \"zwischen\": 71, \"kalt\": 127, \"null\": 63, \"tagsueber\": 17, \"zehn\": 86, \"temperatur\": 146, \"sinken\": 37, \"verschieden\": 12, \"grad\": 470, \"vierzehn\": 70, \"mild\": 94, \"warm\": 146, \"aber\": 233, \"mittag\": 106, \"nach\": 79, \"vor\": 30, \"dabei\": 77, \"mal\": 48, \"daenemark\": 7, \"schottland\": 11, \"aufziehen\": 11, \"mittwoch\": 126, \"aussehen\": 198, \"juni\": 16, \"sechszehn\": 50, \"wie\": 252, \"stark\": 156, \"tag\": 218, \"wald\": 34, \"bayern\": 60, \"schwarz\": 11, \"klar\": 164, \"stern\": 55, \"himmel\": 93, \"mehr\": 421, \"sehen\": 89, \"viel\": 169, \"nordost\": 115, \"sturm\": 192, \"fuenfzehn\": 50, \"tatsaechlich\": 21, \"fuenf\": 118, \"drei\": 102, \"zwanzig\": 262, \"teilweise\": 46, \"donnerstag\": 144, \"so\": 40, \"bleiben\": 140, \"draussen\": 1, \"hause\": 2, \"zuerst\": 16, \"ihr\": 7, \"zu\": 4, \"besser\": 30, \"muss\": 1, \"negalp\": 29, \"moeglich\": 231, \"flaechendeckend\": 4, \"mai\": 20, \"jetzt\": 228, \"achte\": 11, \"vorsicht\": 25, \"eis\": 18, \"strasse\": 8, \"neun\": 60, \"hoch\": 157, \"skandinavien\": 22, \"zeigen\": 40, \"bildschirm\": 40, \"nur\": 122, \"tief\": 189, \"duenn\": 1, \"schwach\": 177, \"maessig\": 164, \"schwer\": 16, \"fluss\": 179, \"acht\": 83, \"kuehl\": 163, \"see\": 46, \"dienstag\": 111, \"teil\": 183, \"land\": 139, \"zwei\": 113, \"dreizehn\": 57, \"sauer\": 11, \"november\": 23, \"zweite\": 11, \"neg\": 82, \"haben\": 70, \"winter\": 21, \"ruhig\": 46, \"kueste\": 114, \"maximal\": 78, \"kraeftig\": 17, \"im\": 114, \"verlauf\": 98, \"island\": 2, \"deutsch\": 130, \"durchgehend\": 35, \"allgaeu\": 18, \"neunte\": 7, \"ort\": 42, \"wechselhaft\": 162, \"luft\": 86, \"hoeher\": 2, \"steigen\": 34, \"loch\": 6, \"bewoelkt\": 44, \"passieren\": 5, \"ich\": 17, \"vermeiden\": 3, \"einfluss\": 14, \"blockieren\": 3, \"europa\": 50, \"september\": 21, \"auflockerung\": 11, \"lang\": 52, \"anfang\": 73, \"siebzehn\": 51, \"noch\": 84, \"alpen\": 125, \"weiter\": 54, \"begruessen\": 20, \"zone\": 25, \"bedeutet\": 21, \"herbst\": 21, \"es\": 44, \"deutschland\": 24, \"gleich\": 32, \"druck\": 46, \"neu\": 41, \"moment\": 17, \"koeln\": 5, \"dreissig\": 67, \"vielleicht\": 19, \"wahrscheinlich\": 56, \"aufloesen\": 28, \"stunde\": 15, \"sagen\": 12, \"berlin\": 6, \"deshalb\": 45, \"nicht\": 27, \"dasselbe\": 9, \"aushalten\": 2, \"aehnlich\": 9, \"wasser\": 6, \"heiss\": 27, \"scheinen\": 20, \"schoen\": 110, \"mitteilen\": 12, \"machen\": 31, \"august\": 22, \"zwoelf\": 63, \"als\": 10, \"tschuess\": 26, \"sechs\": 76, \"rest\": 23, \"leicht\": 35, \"jeden\": 7, \"ab\": 38, \"fall\": 6, \"auf\": 9, \"durch\": 12, \"gibt\": 8, \"kaum\": 22, \"stroemen\": 5, \"spanien\": 5, \"portugal\": 1, \"stellenweise\": 5, \"haben2\": 24, \"z\": 12, \"r\": 11, \"e\": 22, \"hauptsaechlich\": 79, \"frankfurt\": 2, \"v\": 4, \"april\": 17, \"voraus\": 29, \"wenig\": 40, \"nieder\": 8, \"juli\": 15, \"orkan\": 28, \"dienst\": 23, \"spaeter\": 37, \"trueb\": 14, \"eifel\": 4, \"achtzehn\": 51, \"stabil\": 6, \"feucht\": 25, \"am\": 15, \"tal\": 9, \"wo\": 9, \"elf\": 50, \"meer\": 55, \"oktober\": 22, \"ueberwiegend\": 61, \"alle\": 9, \"b\": 9, \"schlecht\": 1, \"positiv\": 2, \"gefrieren\": 27, \"immer\": 24, \"ein\": 11, \"tage\": 4, \"paar\": 10, \"tropfen\": 9, \"weg\": 2, \"unter\": 12, \"dazu\": 42, \"dicht\": 2, \"wuenschen\": 22, \"lahm\": 1, \"da\": 6, \"wenn\": 57, \"unten\": 12, \"oder\": 49, \"februar\": 16, \"von\": 23, \"bald\": 3, \"position\": 3, \"ueber\": 28, \"passen\": 10, \"typisch\": 5, \"zeit\": 11, \"aufkommen\": 2, \"gerade\": 16, \"gehen\": 2, \"oft\": 20, \"normal\": 6, \"meter\": 17, \"vierhundert\": 3, \"achthundert\": 2, \"herz\": 13, \"darum\": 23, \"ruhrgebiet\": 1, \"tropisch\": 1, \"rechnen\": 8, \"muessen\": 4, \"liegen\": 3, \"tauen\": 8, \"danach\": 7, \"s\": 10, \"fuenfhundert\": 4, \"graupel\": 7, \"nass\": 11, \"ungemuetlich\": 1, \"siebte\": 12, \"automatisch\": 1, \"ganztags\": 11, \"genau\": 3, \"lage\": 3, \"du\": 8, \"fahren\": 4, \"umwandeln\": 16, \"woche\": 27, \"veraendern\": 22, \"ueberall\": 17, \"polen\": 10, \"fuenfte\": 5, \"j\": 2, \"l\": 15, \"informieren\": 20, \"i\": 6, \"u\": 3, \"schaetzen\": 1, \"bewegen\": 6, \"strahlen\": 2, \"vereinzelt\": 1, \"wert\": 12, \"mischung\": 12, \"burg\": 9, \"brand\": 12, \"nein\": 6, \"hier\": 25, \"einigermassen\": 13, \"sommer\": 26, \"bisher\": 6, \"monate\": 1, \"jahr\": 3, \"w\": 6, \"mund\": 1, \"stocken\": 1, \"durchschnitt\": 1, \"prozent\": 2, \"hundert\": 2, \"soll\": 7, \"schaffen\": 8, \"letzte\": 9, \"russland\": 7, \"nah\": 30, \"merken\": 8, \"komplett\": 1, \"frankreich\": 18, \"diese\": 8, \"speziell\": 30, \"voraussage\": 6, \"januar\": 22, \"selten\": 11, \"alpental\": 1, \"h\": 9, \"sch\": 4, \"stein\": 4, \"naechste\": 30, \"sachsen\": 14, \"erste\": 13, \"gestern\": 6, \"fach\": 1, \"leute\": 2, \"ende\": 3, \"vorbei\": 6, \"wirklich\": 4, \"fuer\": 9, \"warum\": 8, \"wer\": 2, \"grob\": 2, \"verwoehnt\": 1, \"haelfte\": 3, \"wieviel\": 1, \"gelb\": 2, \"hell\": 1, \"schauen\": 7, \"runter\": 2, \"beispiel\": 14, \"stuttgart\": 1, \"angenehm\": 14, \"ungefaehr\": 31, \"gesamt\": 1, \"bedeuten\": 24, \"weniger\": 18, \"leider\": 7, \"fuehlen\": 4, \"mond\": 2, \"sowieso\": 1, \"nocheinmal\": 9, \"insgesamt\": 6, \"foehn\": 2, \"hoehe\": 10, \"siebenhundert\": 2, \"thueringen\": 15, \"dauernd\": 2, \"werden\": 1, \"vormittag\": 2, \"ziehen\": 2, \"stimmt\": 2, \"gebirge\": 2, \"niedersachsen\": 4, \"heftig\": 10, \"ausnahme\": 2, \"schmelzen\": 1, \"erstmal\": 7, \"feld\": 2, \"gemuetlich\": 3, \"morgens\": 4, \"irgendwann\": 1, \"was\": 7, \"ja\": 6, \"holstein\": 3, \"f\": 9, \"insel\": 5, \"m\": 9, \"schleswig\": 5, \"unterschied\": 14, \"nachmittag\": 15, \"ist\": 15, \"das\": 16, \"uns\": 7, \"bei\": 7, \"luecke\": 1, \"chance\": 4, \"locker\": 7, \"moeglichkeit\": 2, \"zehnte\": 6, \"zoom\": 1, \"zufrieden\": 2, \"wir\": 2, \"schluss\": 5, \"frei\": 2, \"england\": 11, \"hagel\": 10, \"quell\": 4, \"ach\": 7, \"ueberflutung\": 1, \"punkt\": 5, \"rheinland\": 4, \"pfalz\": 4, \"s0nne\": 1, \"achtung\": 6, \"erst\": 3, \"dritte\": 5, \"kein\": 12, \"dick\": 6, \"ski\": 2, \"rodeln\": 2, \"aussicht\": 1, \"obwohl\": 3, \"auto\": 3, \"kratzen\": 1, \"um\": 7, \"seite\": 1, \"andere\": 13, \"seit\": 1, \"grund\": 14, \"abfallen\": 1, \"vogel\": 6, \"mm\": 1, \"dauer\": 4, \"haar\": 2, \"westfalen\": 2, \"rot\": 2, \"nordrhein\": 3, \"uhr\": 4, \"hochwasser\": 3, \"schrank\": 1, \"auftauchen\": 4, \"beruhigen\": 2, \"aktiv\": 2, \"bekommen\": 3, \"brandenburg\": 4, \"a\": 6, \"folge\": 2, \"gewesen\": 6, \"britannien\": 1, \"gross\": 3, \"neunhundert\": 3, \"bodensee\": 3, \"oben\": 7, \"los\": 8, \"schwuel\": 11, \"koblenz\": 1, \"neunzehn\": 27, \"y\": 4, \"fragezeichen\": 2, \"schweden\": 3, \"p\": 3, \"war\": 2, \"stadt\": 1, \"glatteis\": 1, \"neben\": 1, \"norwegen\": 3, \"umkehren\": 4, \"grau\": 3, \"gold\": 1, \"stehen\": 1, \"wichtig\": 2, \"ruegen\": 9, \"trotzdem\": 5, \"super\": 7, \"sechshundert\": 7, \"tja\": 3, \"belgien\": 3, \"blitz\": 12, \"donner\": 6, \"baden\": 8, \"druckflaeche\": 1, \"sechste\": 7, \"wuerttemberg\": 3, \"vierzig\": 3, \"entschuldigung\": 5, \"entwickeln\": 2, \"fuenfzig\": 1, \"verlaufen\": 1, \"dezember\": 22, \"schnell\": 5, \"geben\": 4, \"zusammenhang\": 2, \"einige\": 9, \"voruebergehend\": 1, \"bitte\": 2, \"bekanntgeben\": 4, \"maschine\": 1, \"wasch\": 1, \"grenze\": 11, \"leben\": 1, \"hut\": 1, \"flut\": 1, \"karte\": 1, \"bruckberg\": 1, \"vierte\": 6, \"abwechseln\": 3, \"woher\": 4, \"richtig\": 2, \"ankommen\": 4, \"laufe\": 1, \"zentrum\": 2, \"wechsel\": 6, \"genug\": 3, \"schlimm\": 5, \"brauchen\": 8, \"bauer\": 1, \"italien\": 6, \"kroatien\": 1, \"schwierig\": 4, \"schuetzen\": 1, \"vertreiben\": 1, \"oesterreich\": 2, \"maerz\": 9, \"selbe\": 7, \"reif\": 1, \"niederung\": 1, \"haften\": 2, \"verdichten\": 1, \"drehen\": 4, \"wirbel\": 4, \"nichts\": 12, \"taugen\": 3, \"hamburg\": 1, \"wunderbar\": 1, \"hannover\": 1, \"dreihundert\": 3, \"sie\": 4, \"freuen\": 1, \"schneeverwehung\": 1, \"erfurt\": 2, \"spueren\": 4, \"muenchen\": 2, \"k\": 3, \"thema\": 2, \"richtung\": 5, \"verkehr\": 4, \"wissen\": 1, \"verschieben\": 3, \"schlaf\": 1, \"beste\": 1, \"aussergewoehnlich\": 2, \"anhalt\": 1, \"nrw\": 1, \"vorteil\": 4, \"glueck\": 4, \"aktuell\": 1, \"blau\": 4, \"c\": 4, \"rein\": 1, \"griechenland\": 4, \"tuerkei\": 4, \"finnland\": 1, \"flach\": 4, \"rumaenien\": 1, \"sylt\": 5, \"gemischt\": 1, \"klein\": 4, \"gewohnt\": 2, \"naehern\": 3, \"risiko\": 4, \"stamm\": 1, \"zentimeter\": 1, \"absinken\": 2, \"auseinander\": 1, \"dazwischen\": 6, \"tun\": 2, \"weit\": 2, \"spitze\": 1, \"zug\": 1, \"beobachten\": 1, \"alt\": 2, \"weiber\": 1, \"haupt\": 2, \"fertig\": 2, \"verbreiten\": 6, \"irland\": 1, \"o\": 2, \"ostern\": 5, \"unwahrscheinlich\": 1, \"pommern\": 2, \"ob\": 1, \"pfingsten\": 3, \"gehoert\": 1, \"kurz\": 5, \"verringern\": 7, \"t\": 4, \"wohnen\": 2, \"vergleich\": 2, \"sitz\": 2, \"geht\": 2, \"einfach\": 1, \"ober\": 4, \"tausend\": 3, \"kilometer\": 2, \"quadrat\": 1, \"liter\": 2, \"achtzig\": 2, \"versuchen\": 1, \"beide\": 1, \"abschied\": 1, \"harmlos\": 4, \"herab\": 1, \"nordsee\": 1, \"ueberschwemmung\": 10, \"ohne\": 1, \"slowakei\": 1, \"warten\": 1, \"aachen\": 1, \"hessen\": 2, \"neunzig\": 1, \"verteilen\": 1, \"holen\": 1, \"wirtschaft\": 2, \"schaden\": 1, \"wein\": 1, \"wuerz\": 1, \"internet\": 2, \"d\": 2, \"text\": 2, \"erfahren\": 2, \"lesen\": 1, \"hund\": 1, \"ruecken\": 1, \"merkwuerdig\": 1, \"schlechter\": 2, \"damen\": 3, \"herren\": 3, \"heilig\": 1, \"alpenrand\": 1, \"problem\": 2, \"hallo\": 2, \"freizeit\": 1, \"aufteilen\": 1, \"stunden\": 1, \"betroffen\": 1, \"zurueck\": 3, \"ploetzlich\": 3, \"aufpassen\": 3, \"denken\": 1, \"messen\": 1, \"moegen\": 2, \"aus\": 2, \"nordpol\": 2, \"halb\": 3, \"meinen\": 1, \"entfernt\": 1, \"hoffen\": 1, \"weihnachten\": 3, \"tanken\": 1, \"koerper\": 1, \"auffuellen\": 1, \"front\": 1, \"enthalten\": 1, \"sehr\": 1, \"durcheinander\": 1, \"reduzieren\": 1, \"kuehler\": 2, \"wirbelsturm\": 3, \"boee\": 2, \"uebermorgen\": 2, \"rhein\": 4, \"landschaft\": 1, \"schuld\": 1, \"situation\": 1, \"anschauen\": 1, \"naja\": 1, \"flocken\": 1, \"erwarten\": 2, \"umstellen\": 1, \"aufhoeren\": 1, \"fast\": 5, \"mainz\": 2, \"muenster\": 1, \"mein\": 2, \"fallen\": 1, \"grossbritannien\": 3, \"weser\": 1, \"zwoelfte\": 1, \"an\": 1, \"geblieben\": 1, \"feier\": 1, \"die\": 1, \"rund\": 1, \"bedeckt\": 1, \"blumen\": 1, \"gruen\": 1, \"wiese\": 1, \"bestimmt\": 2, \"trinken\": 1, \"darunter\": 1, \"spaet\": 4, \"strom\": 1, \"bedingungen\": 1, \"suchen\": 1, \"unternehmen\": 1, \"arm\": 1, \"kanal\": 1, \"innerhalb\": 1, \"wahr\": 3, \"besprechen\": 1, \"niedrig\": 1, \"dreimal\": 1, \"tagen\": 1, \"monat\": 1, \"letzten\": 1, \"voll\": 1, \"dafuer\": 1, \"mehrmals\": 1, \"aufklaren\": 1, \"pullover\": 1, \"mitnehmen\": 1, \"shirt\": 1, \"bringen\": 2, \"bereich\": 1, \"kanada\": 1, \"vorstellen\": 1, \"beruf\": 1, \"darauf\": 1, \"beginn\": 1, \"g\": 2, \"aufeinandertreffen\": 1, \"klappen\": 1, \"verspaetet\": 1, \"stoerung\": 1, \"rand\": 1, \"n\": 1, \"angst\": 1, \"bergab\": 1, \"glitzern\": 1, \"ausrichten\": 1, \"chaos\": 2, \"spazieren\": 1, \"laufen\": 1, \"abkuehlen\": 1, \"zusammentreffen\": 1, \"schau\": 1, \"konstant\": 1, \"holland\": 2, \"nieselregen\": 1, \"wunderschoen\": 1, \"sonnenuntergang\": 1, \"wirken\": 1, \"eigentlich\": 1, \"dresden\": 1, \"entspannt\": 1, \"hindernis\": 1, \"pause\": 1, \"kaltfront\": 1, \"umstaendlich\": 1, \"extrem\": 1, \"elfte\": 1, \"getrennt\": 1, \"nn\": 1, \"afrika\": 1, \"tschechien\": 2, \"spaetesten\": 1, \"also\": 1, \"beiseite\": 1, \"verbinden\": 1, \"amerika\": 1, \"angemessen\": 2, \"vorpommern\": 1, \"erdrutsch\": 2, \"endlich\": 1, \"brocken\": 1, \"allem\": 1, \"kleinigkeit\": 1, \"knapp\": 1, \"rekord\": 1, \"ungarn\": 1, \"toll\": 1, \"laerm\": 1, \"hoeren\": 1, \"zeitskala\": 1, \"kurve\": 1, \"eisen\": 2}", "index_docs": "{\"186\": 26, \"187\": 27, \"110\": 72, \"20\": 338, \"102\": 76, \"22\": 336, \"4\": 732, \"23\": 252, \"179\": 29, \"56\": 156, \"48\": 172, \"33\": 240, \"18\": 369, \"25\": 297, \"35\": 231, \"13\": 421, \"71\": 129, \"27\": 277, \"8\": 626, \"2\": 1038, \"16\": 412, \"64\": 140, \"74\": 126, \"106\": 80, \"3\": 928, \"60\": 153, \"32\": 216, \"9\": 598, \"221\": 20, \"90\": 96, \"191\": 25, \"28\": 261, \"19\": 370, \"15\": 450, \"6\": 701, \"113\": 69, \"157\": 39, \"11\": 487, \"183\": 25, \"116\": 65, \"121\": 61, \"30\": 249, \"12\": 496, \"5\": 633, \"55\": 158, \"58\": 156, \"91\": 89, \"40\": 197, \"41\": 154, \"100\": 84, \"130\": 54, \"85\": 109, \"126\": 57, \"143\": 42, \"98\": 82, \"63\": 149, \"49\": 168, \"46\": 179, \"7\": 668, \"202\": 22, \"26\": 295, \"512\": 2, \"82\": 109, \"118\": 64, \"65\": 138, \"149\": 44, \"232\": 17, \"169\": 30, \"309\": 9, \"105\": 78, \"21\": 374, \"462\": 3, \"609\": 1, \"66\": 137, \"608\": 1, \"59\": 155, \"17\": 381, \"111\": 71, \"70\": 127, \"117\": 63, \"233\": 17, \"96\": 86, \"62\": 146, \"159\": 37, \"269\": 12, \"10\": 470, \"115\": 70, \"93\": 94, \"61\": 146, \"34\": 233, \"86\": 106, \"103\": 79, \"173\": 30, \"107\": 77, \"131\": 48, \"339\": 7, \"270\": 11, \"271\": 11, \"75\": 126, \"42\": 198, \"240\": 16, \"140\": 50, \"29\": 252, \"57\": 156, \"37\": 218, \"162\": 34, \"123\": 60, \"282\": 11, \"52\": 164, \"129\": 55, \"94\": 93, \"14\": 421, \"92\": 89, \"47\": 169, \"79\": 115, \"38\": 192, \"139\": 50, \"215\": 21, \"77\": 118, \"88\": 102, \"24\": 262, \"141\": 46, \"67\": 144, \"152\": 40, \"68\": 140, \"610\": 1, \"387\": 2, \"241\": 16, \"340\": 7, \"386\": 4, \"167\": 30, \"611\": 1, \"174\": 29, \"31\": 231, \"414\": 4, \"222\": 20, \"36\": 228, \"283\": 11, \"194\": 25, \"226\": 18, \"326\": 8, \"122\": 60, \"54\": 157, \"209\": 22, \"150\": 40, \"151\": 40, \"76\": 122, \"43\": 189, \"612\": 1, \"45\": 177, \"50\": 164, \"242\": 16, \"44\": 179, \"99\": 83, \"51\": 163, \"142\": 46, \"84\": 111, \"39\": 183, \"69\": 139, \"80\": 113, \"125\": 57, \"284\": 11, \"203\": 23, \"285\": 11, \"87\": 82, \"108\": 70, \"204\": 21, \"147\": 46, \"83\": 114, \"101\": 78, \"234\": 17, \"78\": 114, \"89\": 98, \"513\": 2, \"72\": 130, \"160\": 35, \"227\": 18, \"341\": 7, \"153\": 42, \"53\": 162, \"95\": 86, \"514\": 2, \"164\": 34, \"360\": 6, \"144\": 44, \"388\": 5, \"228\": 17, \"463\": 3, \"246\": 14, \"415\": 3, \"136\": 50, \"216\": 21, \"286\": 11, \"134\": 52, \"114\": 73, \"137\": 51, \"97\": 84, \"73\": 125, \"132\": 54, \"217\": 20, \"175\": 25, \"219\": 21, \"218\": 21, \"148\": 44, \"198\": 24, \"166\": 32, \"145\": 46, \"155\": 41, \"235\": 17, \"389\": 5, \"112\": 67, \"225\": 19, \"127\": 56, \"180\": 28, \"247\": 15, \"272\": 12, \"361\": 6, \"146\": 45, \"184\": 27, \"311\": 9, \"515\": 2, \"310\": 9, \"362\": 6, \"188\": 27, \"220\": 20, \"81\": 110, \"273\": 12, \"170\": 31, \"210\": 22, \"120\": 63, \"297\": 10, \"192\": 26, \"109\": 76, \"205\": 23, \"163\": 35, \"313\": 7, \"158\": 38, \"363\": 6, \"312\": 9, \"274\": 12, \"327\": 8, \"195\": 22, \"390\": 5, \"391\": 5, \"613\": 1, \"392\": 5, \"199\": 24, \"259\": 12, \"287\": 11, \"196\": 22, \"104\": 79, \"516\": 2, \"416\": 4, \"236\": 17, \"181\": 29, \"156\": 40, \"328\": 8, \"248\": 15, \"171\": 28, \"206\": 23, \"161\": 37, \"253\": 14, \"417\": 4, \"138\": 51, \"364\": 6, \"197\": 25, \"249\": 15, \"298\": 9, \"314\": 9, \"135\": 50, \"128\": 55, \"211\": 22, \"119\": 61, \"315\": 9, \"316\": 9, \"614\": 1, \"517\": 2, \"189\": 27, \"165\": 24, \"288\": 11, \"418\": 4, \"299\": 10, \"300\": 9, \"518\": 2, \"260\": 12, \"154\": 42, \"519\": 2, \"200\": 22, \"615\": 1, \"365\": 6, \"124\": 57, \"275\": 12, \"133\": 49, \"243\": 16, \"207\": 23, \"464\": 3, \"465\": 3, \"182\": 28, \"276\": 10, \"393\": 5, \"289\": 11, \"520\": 2, \"244\": 16, \"521\": 2, \"223\": 20, \"342\": 6, \"237\": 17, \"419\": 3, \"522\": 2, \"261\": 13, \"208\": 23, \"616\": 1, \"617\": 1, \"329\": 8, \"420\": 4, \"466\": 3, \"330\": 8, \"343\": 7, \"301\": 10, \"421\": 4, \"344\": 7, \"290\": 11, \"618\": 1, \"277\": 12, \"619\": 1, \"291\": 11, \"467\": 3, \"468\": 3, \"302\": 8, \"422\": 4, \"245\": 16, \"185\": 27, \"212\": 22, \"238\": 17, \"303\": 10, \"394\": 5, \"523\": 2, \"250\": 15, \"224\": 20, \"366\": 6, \"469\": 3, \"620\": 1, \"367\": 6, \"524\": 2, \"621\": 1, \"262\": 12, \"278\": 12, \"317\": 9, \"263\": 12, \"368\": 6, \"193\": 25, \"264\": 13, \"176\": 26, \"318\": 6, \"525\": 1, \"470\": 3, \"369\": 6, \"623\": 1, \"622\": 1, \"624\": 1, \"471\": 2, \"526\": 2, \"331\": 7, \"332\": 8, \"319\": 9, \"345\": 7, \"177\": 30, \"320\": 8, \"625\": 1, \"229\": 18, \"292\": 8, \"178\": 30, \"370\": 6, \"213\": 22, \"293\": 11, \"626\": 1, \"321\": 9, \"423\": 4, \"424\": 4, \"172\": 30, \"254\": 14, \"265\": 13, \"371\": 6, \"627\": 1, \"527\": 2, \"472\": 3, \"372\": 6, \"425\": 4, \"322\": 9, \"333\": 8, \"528\": 2, \"529\": 2, \"628\": 1, \"473\": 3, \"630\": 1, \"530\": 2, \"629\": 1, \"334\": 7, \"531\": 2, \"255\": 14, \"631\": 1, \"256\": 14, \"168\": 31, \"632\": 1, \"201\": 24, \"230\": 18, \"346\": 7, \"395\": 4, \"532\": 2, \"633\": 1, \"304\": 9, \"373\": 6, \"533\": 2, \"294\": 10, \"534\": 2, \"251\": 15, \"535\": 2, \"634\": 1, \"536\": 2, \"538\": 2, \"537\": 2, \"539\": 2, \"426\": 4, \"305\": 10, \"540\": 2, \"635\": 1, \"347\": 7, \"541\": 2, \"474\": 3, \"427\": 4, \"636\": 1, \"348\": 7, \"374\": 6, \"475\": 3, \"306\": 9, \"397\": 5, \"307\": 9, \"396\": 5, \"257\": 14, \"252\": 15, \"239\": 15, \"231\": 16, \"350\": 7, \"349\": 7, \"637\": 1, \"428\": 4, \"351\": 7, \"542\": 2, \"375\": 6, \"638\": 1, \"544\": 2, \"543\": 2, \"398\": 5, \"545\": 2, \"295\": 11, \"308\": 10, \"429\": 4, \"352\": 7, \"639\": 1, \"399\": 5, \"430\": 4, \"431\": 4, \"640\": 1, \"376\": 6, \"476\": 3, \"400\": 5, \"266\": 12, \"377\": 6, \"546\": 2, \"547\": 2, \"641\": 1, \"477\": 3, \"478\": 3, \"642\": 1, \"353\": 7, \"643\": 1, \"267\": 13, \"644\": 1, \"258\": 14, \"645\": 1, \"378\": 6, \"646\": 1, \"433\": 4, \"550\": 2, \"548\": 2, \"549\": 2, \"479\": 3, \"432\": 4, \"480\": 3, \"647\": 1, \"434\": 4, \"551\": 2, \"552\": 2, \"481\": 3, \"435\": 4, \"379\": 6, \"553\": 2, \"380\": 6, \"648\": 1, \"482\": 3, \"483\": 3, \"484\": 3, \"354\": 7, \"335\": 8, \"296\": 11, \"649\": 1, \"190\": 27, \"401\": 4, \"554\": 2, \"436\": 3, \"437\": 3, \"555\": 2, \"650\": 1, \"651\": 1, \"652\": 1, \"485\": 3, \"402\": 4, \"486\": 3, \"653\": 1, \"654\": 1, \"556\": 2, \"323\": 9, \"403\": 5, \"336\": 7, \"355\": 7, \"487\": 3, \"488\": 3, \"268\": 12, \"356\": 6, \"337\": 8, \"655\": 1, \"357\": 7, \"489\": 3, \"490\": 3, \"404\": 5, \"557\": 2, \"656\": 1, \"657\": 1, \"214\": 22, \"405\": 5, \"438\": 4, \"558\": 2, \"324\": 9, \"658\": 1, \"559\": 2, \"439\": 4, \"660\": 1, \"659\": 1, \"279\": 11, \"661\": 1, \"663\": 1, \"665\": 1, \"664\": 1, \"662\": 1, \"381\": 6, \"491\": 3, \"440\": 4, \"560\": 2, \"441\": 4, \"666\": 1, \"561\": 2, \"382\": 6, \"492\": 3, \"406\": 5, \"338\": 8, \"667\": 1, \"383\": 6, \"668\": 1, \"442\": 4, \"669\": 1, \"670\": 1, \"562\": 2, \"325\": 9, \"358\": 7, \"671\": 1, \"672\": 1, \"563\": 2, \"673\": 1, \"443\": 4, \"444\": 4, \"280\": 12, \"493\": 3, \"675\": 1, \"674\": 1, \"676\": 1, \"494\": 3, \"407\": 4, \"677\": 1, \"678\": 1, \"564\": 2, \"445\": 4, \"565\": 2, \"495\": 3, \"566\": 2, \"408\": 5, \"446\": 4, \"679\": 1, \"496\": 3, \"681\": 1, \"680\": 1, \"567\": 2, \"683\": 1, \"682\": 1, \"447\": 4, \"448\": 4, \"684\": 1, \"449\": 4, \"450\": 4, \"685\": 1, \"409\": 4, \"451\": 4, \"686\": 1, \"452\": 4, \"687\": 1, \"410\": 5, \"688\": 1, \"453\": 4, \"568\": 2, \"454\": 3, \"455\": 4, \"689\": 1, \"690\": 1, \"569\": 2, \"691\": 1, \"384\": 6, \"570\": 2, \"497\": 2, \"694\": 1, \"693\": 1, \"692\": 1, \"571\": 2, \"695\": 1, \"572\": 2, \"573\": 2, \"385\": 6, \"696\": 1, \"574\": 2, \"411\": 5, \"697\": 1, \"575\": 2, \"698\": 1, \"498\": 3, \"699\": 1, \"412\": 5, \"359\": 7, \"456\": 4, \"576\": 2, \"499\": 2, \"577\": 2, \"578\": 2, \"700\": 1, \"457\": 4, \"500\": 3, \"579\": 2, \"701\": 1, \"501\": 2, \"580\": 2, \"703\": 1, \"702\": 1, \"704\": 1, \"458\": 4, \"705\": 1, \"706\": 1, \"281\": 10, \"707\": 1, \"708\": 1, \"581\": 1, \"709\": 1, \"582\": 2, \"710\": 1, \"711\": 1, \"712\": 1, \"583\": 2, \"713\": 1, \"714\": 1, \"715\": 1, \"585\": 2, \"459\": 2, \"586\": 2, \"584\": 2, \"716\": 1, \"717\": 1, \"718\": 1, \"719\": 1, \"587\": 2, \"502\": 3, \"503\": 3, \"720\": 1, \"721\": 1, \"588\": 2, \"589\": 2, \"722\": 1, \"723\": 1, \"724\": 1, \"725\": 1, \"504\": 3, \"505\": 3, \"506\": 3, \"726\": 1, \"727\": 1, \"590\": 2, \"591\": 2, \"592\": 2, \"507\": 3, \"728\": 1, \"730\": 1, \"729\": 1, \"508\": 3, \"731\": 1, \"732\": 1, \"733\": 1, \"734\": 1, \"735\": 1, \"736\": 1, \"737\": 1, \"738\": 1, \"593\": 2, \"509\": 3, \"594\": 2, \"595\": 2, \"460\": 4, \"739\": 1, \"740\": 1, \"741\": 1, \"742\": 1, \"743\": 1, \"744\": 1, \"596\": 2, \"745\": 1, \"746\": 1, \"413\": 5, \"597\": 2, \"747\": 1, \"598\": 2, \"748\": 1, \"510\": 3, \"749\": 1, \"750\": 1, \"751\": 1, \"752\": 1, \"753\": 1, \"755\": 1, \"754\": 1, \"756\": 1, \"757\": 1, \"758\": 1, \"759\": 1, \"599\": 2, \"760\": 1, \"761\": 1, \"461\": 4, \"762\": 1, \"763\": 1, \"764\": 1, \"765\": 1, \"766\": 1, \"767\": 1, \"768\": 1, \"511\": 3, \"769\": 1, \"770\": 1, \"774\": 1, \"773\": 1, \"771\": 1, \"772\": 1, \"775\": 1, \"776\": 1, \"777\": 1, \"778\": 1, \"780\": 1, \"781\": 1, \"779\": 1, \"600\": 2, \"782\": 1, \"783\": 1, \"784\": 1, \"785\": 1, \"786\": 1, \"787\": 1, \"601\": 2, \"788\": 1, \"789\": 1, \"790\": 1, \"792\": 1, \"791\": 1, \"793\": 1, \"794\": 1, \"795\": 1, \"796\": 1, \"797\": 1, \"602\": 2, \"799\": 1, \"798\": 1, \"800\": 1, \"801\": 1, \"802\": 1, \"803\": 1, \"603\": 2, \"804\": 1, \"805\": 1, \"806\": 1, \"807\": 1, \"808\": 1, \"809\": 1, \"810\": 1, \"811\": 1, \"812\": 1, \"813\": 1, \"814\": 1, \"815\": 1, \"816\": 1, \"817\": 1, \"818\": 1, \"819\": 1, \"604\": 2, \"820\": 1, \"821\": 1, \"822\": 1, \"823\": 1, \"824\": 1, \"605\": 2, \"825\": 1, \"606\": 2, \"826\": 1, \"827\": 1, \"828\": 1, \"829\": 1, \"830\": 1, \"831\": 1, \"832\": 1, \"833\": 1, \"834\": 1, \"835\": 1, \"836\": 1, \"837\": 1, \"607\": 2}", "index_word": "{\"1\": \"<unk>\", \"2\": \"regen\", \"3\": \"region\", \"4\": \"ix\", \"5\": \"kommen\", \"6\": \"morgen\", \"7\": \"nord\", \"8\": \"sonne\", \"9\": \"wolke\", \"10\": \"grad\", \"11\": \"sued\", \"12\": \"nacht\", \"13\": \"koennen\", \"14\": \"mehr\", \"15\": \"heute\", \"16\": \"auch\", \"17\": \"bisschen\", \"18\": \"bis\", \"19\": \"gewitter\", \"20\": \"schnee\", \"21\": \"wetter\", \"22\": \"wind\", \"23\": \"wehen\", \"24\": \"zwanzig\", \"25\": \"dann\", \"26\": \"ost\", \"27\": \"west\", \"28\": \"schauer\", \"29\": \"wie\", \"30\": \"nordwest\", \"31\": \"moeglich\", \"32\": \"nebel\", \"33\": \"abend\", \"34\": \"aber\", \"35\": \"freundlich\", \"36\": \"jetzt\", \"37\": \"tag\", \"38\": \"sturm\", \"39\": \"teil\", \"40\": \"berg\", \"41\": \"minus\", \"42\": \"aussehen\", \"43\": \"tief\", \"44\": \"fluss\", \"45\": \"schwach\", \"46\": \"mitte\", \"47\": \"viel\", \"48\": \"suedost\", \"49\": \"freitag\", \"50\": \"maessig\", \"51\": \"kuehl\", \"52\": \"klar\", \"53\": \"wechselhaft\", \"54\": \"hoch\", \"55\": \"besonders\", \"56\": \"trocken\", \"57\": \"stark\", \"58\": \"samstag\", \"59\": \"sonntag\", \"60\": \"und\", \"61\": \"warm\", \"62\": \"temperatur\", \"63\": \"sonst\", \"64\": \"meistens\", \"65\": \"in\", \"66\": \"kommend\", \"67\": \"donnerstag\", \"68\": \"bleiben\", \"69\": \"land\", \"70\": \"kalt\", \"71\": \"suedwest\", \"72\": \"deutsch\", \"73\": \"alpen\", \"74\": \"montag\", \"75\": \"mittwoch\", \"76\": \"nur\", \"77\": \"fuenf\", \"78\": \"im\", \"79\": \"nordost\", \"80\": \"zwei\", \"81\": \"schoen\", \"82\": \"eins\", \"83\": \"kueste\", \"84\": \"dienstag\", \"85\": \"gut\", \"86\": \"mittag\", \"87\": \"neg\", \"88\": \"drei\", \"89\": \"verlauf\", \"90\": \"frost\", \"91\": \"vier\", \"92\": \"sehen\", \"93\": \"mild\", \"94\": \"himmel\", \"95\": \"luft\", \"96\": \"zehn\", \"97\": \"noch\", \"98\": \"schon\", \"99\": \"acht\", \"100\": \"sieben\", \"101\": \"maximal\", \"102\": \"poss\", \"103\": \"nach\", \"104\": \"hauptsaechlich\", \"105\": \"verschwinden\", \"106\": \"frisch\", \"107\": \"dabei\", \"108\": \"haben\", \"109\": \"sechs\", \"110\": \"enorm\", \"111\": \"zwischen\", \"112\": \"dreissig\", \"113\": \"schneien\", \"114\": \"anfang\", \"115\": \"vierzehn\", \"116\": \"glatt\", \"117\": \"null\", \"118\": \"plus\", \"119\": \"ueberwiegend\", \"120\": \"zwoelf\", \"121\": \"wieder\", \"122\": \"neun\", \"123\": \"bayern\", \"124\": \"wenn\", \"125\": \"dreizehn\", \"126\": \"lieb\", \"127\": \"wahrscheinlich\", \"128\": \"meer\", \"129\": \"stern\", \"130\": \"zuschauer\", \"131\": \"mal\", \"132\": \"weiter\", \"133\": \"oder\", \"134\": \"lang\", \"135\": \"elf\", \"136\": \"europa\", \"137\": \"siebzehn\", \"138\": \"achtzehn\", \"139\": \"fuenfzehn\", \"140\": \"sechszehn\", \"141\": \"teilweise\", \"142\": \"see\", \"143\": \"euch\", \"144\": \"bewoelkt\", \"145\": \"druck\", \"146\": \"deshalb\", \"147\": \"ruhig\", \"148\": \"es\", \"149\": \"wochenende\", \"150\": \"zeigen\", \"151\": \"bildschirm\", \"152\": \"so\", \"153\": \"ort\", \"154\": \"dazu\", \"155\": \"neu\", \"156\": \"wenig\", \"157\": \"frueh\", \"158\": \"ab\", \"159\": \"sinken\", \"160\": \"durchgehend\", \"161\": \"spaeter\", \"162\": \"wald\", \"163\": \"leicht\", \"164\": \"steigen\", \"165\": \"immer\", \"166\": \"gleich\", \"167\": \"besser\", \"168\": \"ungefaehr\", \"169\": \"boden\", \"170\": \"machen\", \"171\": \"orkan\", \"172\": \"naechste\", \"173\": \"vor\", \"174\": \"negalp\", \"175\": \"zone\", \"176\": \"sommer\", \"177\": \"nah\", \"178\": \"speziell\", \"179\": \"warnung\", \"180\": \"aufloesen\", \"181\": \"voraus\", \"182\": \"ueber\", \"183\": \"gefahr\", \"184\": \"nicht\", \"185\": \"woche\", \"186\": \"sein\", \"187\": \"unwetter\", \"188\": \"heiss\", \"189\": \"gefrieren\", \"190\": \"neunzehn\", \"191\": \"manchmal\", \"192\": \"tschuess\", \"193\": \"hier\", \"194\": \"vorsicht\", \"195\": \"kaum\", \"196\": \"e\", \"197\": \"feucht\", \"198\": \"deutschland\", \"199\": \"haben2\", \"200\": \"wuenschen\", \"201\": \"bedeuten\", \"202\": \"doch\", \"203\": \"november\", \"204\": \"winter\", \"205\": \"rest\", \"206\": \"dienst\", \"207\": \"von\", \"208\": \"darum\", \"209\": \"skandinavien\", \"210\": \"august\", \"211\": \"oktober\", \"212\": \"veraendern\", \"213\": \"januar\", \"214\": \"dezember\", \"215\": \"tatsaechlich\", \"216\": \"september\", \"217\": \"begruessen\", \"218\": \"herbst\", \"219\": \"bedeutet\", \"220\": \"scheinen\", \"221\": \"mit\", \"222\": \"mai\", \"223\": \"oft\", \"224\": \"informieren\", \"225\": \"vielleicht\", \"226\": \"eis\", \"227\": \"allgaeu\", \"228\": \"ich\", \"229\": \"frankreich\", \"230\": \"weniger\", \"231\": \"das\", \"232\": \"langsam\", \"233\": \"tagsueber\", \"234\": \"kraeftig\", \"235\": \"moment\", \"236\": \"april\", \"237\": \"meter\", \"238\": \"ueberall\", \"239\": \"ist\", \"240\": \"juni\", \"241\": \"zuerst\", \"242\": \"schwer\", \"243\": \"februar\", \"244\": \"gerade\", \"245\": \"umwandeln\", \"246\": \"einfluss\", \"247\": \"stunde\", \"248\": \"juli\", \"249\": \"am\", \"250\": \"l\", \"251\": \"thueringen\", \"252\": \"nachmittag\", \"253\": \"trueb\", \"254\": \"sachsen\", \"255\": \"beispiel\", \"256\": \"angenehm\", \"257\": \"unterschied\", \"258\": \"grund\", \"259\": \"z\", \"260\": \"unter\", \"261\": \"herz\", \"262\": \"wert\", \"263\": \"brand\", \"264\": \"einigermassen\", \"265\": \"erste\", \"266\": \"kein\", \"267\": \"andere\", \"268\": \"blitz\", \"269\": \"verschieden\", \"270\": \"schottland\", \"271\": \"aufziehen\", \"272\": \"sagen\", \"273\": \"mitteilen\", \"274\": \"durch\", \"275\": \"unten\", \"276\": \"passen\", \"277\": \"siebte\", \"278\": \"mischung\", \"279\": \"grenze\", \"280\": \"nichts\", \"281\": \"ueberschwemmung\", \"282\": \"schwarz\", \"283\": \"achte\", \"284\": \"sauer\", \"285\": \"zweite\", \"286\": \"auflockerung\", \"287\": \"r\", \"288\": \"ein\", \"289\": \"zeit\", \"290\": \"nass\", \"291\": \"ganztags\", \"292\": \"diese\", \"293\": \"selten\", \"294\": \"hoehe\", \"295\": \"england\", \"296\": \"schwuel\", \"297\": \"als\", \"298\": \"tal\", \"299\": \"paar\", \"300\": \"tropfen\", \"301\": \"s\", \"302\": \"du\", \"303\": \"polen\", \"304\": \"nocheinmal\", \"305\": \"heftig\", \"306\": \"f\", \"307\": \"m\", \"308\": \"hagel\", \"309\": \"fruehling\", \"310\": \"aehnlich\", \"311\": \"dasselbe\", \"312\": \"auf\", \"313\": \"jeden\", \"314\": \"wo\", \"315\": \"alle\", \"316\": \"b\", \"317\": \"burg\", \"318\": \"bisher\", \"319\": \"letzte\", \"320\": \"merken\", \"321\": \"h\", \"322\": \"fuer\", \"323\": \"ruegen\", \"324\": \"einige\", \"325\": \"maerz\", \"326\": \"strasse\", \"327\": \"gibt\", \"328\": \"nieder\", \"329\": \"rechnen\", \"330\": \"tauen\", \"331\": \"soll\", \"332\": \"schaffen\", \"333\": \"warum\", \"334\": \"schauen\", \"335\": \"los\", \"336\": \"super\", \"337\": \"baden\", \"338\": \"brauchen\", \"339\": \"daenemark\", \"340\": \"ihr\", \"341\": \"neunte\", \"342\": \"normal\", \"343\": \"danach\", \"344\": \"graupel\", \"345\": \"russland\", \"346\": \"leider\", \"347\": \"erstmal\", \"348\": \"was\", \"349\": \"bei\", \"350\": \"uns\", \"351\": \"locker\", \"352\": \"ach\", \"353\": \"um\", \"354\": \"oben\", \"355\": \"sechshundert\", \"356\": \"donner\", \"357\": \"sechste\", \"358\": \"selbe\", \"359\": \"verringern\", \"360\": \"loch\", \"361\": \"berlin\", \"362\": \"wasser\", \"363\": \"fall\", \"364\": \"stabil\", \"365\": \"da\", \"366\": \"i\", \"367\": \"bewegen\", \"368\": \"nein\", \"369\": \"w\", \"370\": \"voraussage\", \"371\": \"gestern\", \"372\": \"vorbei\", \"373\": \"insgesamt\", \"374\": \"ja\", \"375\": \"zehnte\", \"376\": \"achtung\", \"377\": \"dick\", \"378\": \"vogel\", \"379\": \"a\", \"380\": \"gewesen\", \"381\": \"vierte\", \"382\": \"wechsel\", \"383\": \"italien\", \"384\": \"dazwischen\", \"385\": \"verbreiten\", \"386\": \"zu\", \"387\": \"hause\", \"388\": \"passieren\", \"389\": \"koeln\", \"390\": \"stroemen\", \"391\": \"spanien\", \"392\": \"stellenweise\", \"393\": \"typisch\", \"394\": \"fuenfte\", \"395\": \"fuehlen\", \"396\": \"schleswig\", \"397\": \"insel\", \"398\": \"schluss\", \"399\": \"punkt\", \"400\": \"dritte\", \"401\": \"y\", \"402\": \"umkehren\", \"403\": \"trotzdem\", \"404\": \"entschuldigung\", \"405\": \"schnell\", \"406\": \"schlimm\", \"407\": \"sie\", \"408\": \"richtung\", \"409\": \"griechenland\", \"410\": \"sylt\", \"411\": \"ostern\", \"412\": \"kurz\", \"413\": \"fast\", \"414\": \"flaechendeckend\", \"415\": \"blockieren\", \"416\": \"v\", \"417\": \"eifel\", \"418\": \"tage\", \"419\": \"vierhundert\", \"420\": \"muessen\", \"421\": \"fuenfhundert\", \"422\": \"fahren\", \"423\": \"sch\", \"424\": \"stein\", \"425\": \"wirklich\", \"426\": \"niedersachsen\", \"427\": \"morgens\", \"428\": \"chance\", \"429\": \"quell\", \"430\": \"rheinland\", \"431\": \"pfalz\", \"432\": \"uhr\", \"433\": \"dauer\", \"434\": \"auftauchen\", \"435\": \"brandenburg\", \"436\": \"schweden\", \"437\": \"p\", \"438\": \"geben\", \"439\": \"bekanntgeben\", \"440\": \"woher\", \"441\": \"ankommen\", \"442\": \"schwierig\", \"443\": \"drehen\", \"444\": \"wirbel\", \"445\": \"spueren\", \"446\": \"verkehr\", \"447\": \"vorteil\", \"448\": \"glueck\", \"449\": \"blau\", \"450\": \"c\", \"451\": \"tuerkei\", \"452\": \"flach\", \"453\": \"klein\", \"454\": \"naehern\", \"455\": \"risiko\", \"456\": \"t\", \"457\": \"ober\", \"458\": \"harmlos\", \"459\": \"d\", \"460\": \"rhein\", \"461\": \"spaet\", \"462\": \"vorher\", \"463\": \"vermeiden\", \"464\": \"bald\", \"465\": \"position\", \"466\": \"liegen\", \"467\": \"genau\", \"468\": \"lage\", \"469\": \"u\", \"470\": \"jahr\", \"471\": \"prozent\", \"472\": \"ende\", \"473\": \"haelfte\", \"474\": \"gemuetlich\", \"475\": \"holstein\", \"476\": \"erst\", \"477\": \"obwohl\", \"478\": \"auto\", \"479\": \"nordrhein\", \"480\": \"hochwasser\", \"481\": \"bekommen\", \"482\": \"gross\", \"483\": \"neunhundert\", \"484\": \"bodensee\", \"485\": \"norwegen\", \"486\": \"grau\", \"487\": \"tja\", \"488\": \"belgien\", \"489\": \"wuerttemberg\", \"490\": \"vierzig\", \"491\": \"abwechseln\", \"492\": \"genug\", \"493\": \"taugen\", \"494\": \"dreihundert\", \"495\": \"k\", \"496\": \"verschieben\", \"497\": \"weit\", \"498\": \"pfingsten\", \"499\": \"vergleich\", \"500\": \"tausend\", \"501\": \"liter\", \"502\": \"damen\", \"503\": \"herren\", \"504\": \"zurueck\", \"505\": \"ploetzlich\", \"506\": \"aufpassen\", \"507\": \"halb\", \"508\": \"weihnachten\", \"509\": \"wirbelsturm\", \"510\": \"grossbritannien\", \"511\": \"wahr\", \"512\": \"hart\", \"513\": \"island\", \"514\": \"hoeher\", \"515\": \"aushalten\", \"516\": \"frankfurt\", \"517\": \"positiv\", \"518\": \"weg\", \"519\": \"dicht\", \"520\": \"aufkommen\", \"521\": \"gehen\", \"522\": \"achthundert\", \"523\": \"j\", \"524\": \"strahlen\", \"525\": \"monate\", \"526\": \"hundert\", \"527\": \"leute\", \"528\": \"wer\", \"529\": \"grob\", \"530\": \"gelb\", \"531\": \"runter\", \"532\": \"mond\", \"533\": \"foehn\", \"534\": \"siebenhundert\", \"535\": \"dauernd\", \"536\": \"vormittag\", \"537\": \"stimmt\", \"538\": \"ziehen\", \"539\": \"gebirge\", \"540\": \"ausnahme\", \"541\": \"feld\", \"542\": \"moeglichkeit\", \"543\": \"wir\", \"544\": \"zufrieden\", \"545\": \"frei\", \"546\": \"ski\", \"547\": \"rodeln\", \"548\": \"westfalen\", \"549\": \"rot\", \"550\": \"haar\", \"551\": \"beruhigen\", \"552\": \"aktiv\", \"553\": \"folge\", \"554\": \"fragezeichen\", \"555\": \"war\", \"556\": \"wichtig\", \"557\": \"entwickeln\", \"558\": \"zusammenhang\", \"559\": \"bitte\", \"560\": \"richtig\", \"561\": \"zentrum\", \"562\": \"oesterreich\", \"563\": \"haften\", \"564\": \"erfurt\", \"565\": \"muenchen\", \"566\": \"thema\", \"567\": \"aussergewoehnlich\", \"568\": \"gewohnt\", \"569\": \"absinken\", \"570\": \"tun\", \"571\": \"alt\", \"572\": \"haupt\", \"573\": \"fertig\", \"574\": \"o\", \"575\": \"pommern\", \"576\": \"wohnen\", \"577\": \"sitz\", \"578\": \"geht\", \"579\": \"kilometer\", \"580\": \"achtzig\", \"581\": \"warten\", \"582\": \"hessen\", \"583\": \"wirtschaft\", \"584\": \"erfahren\", \"585\": \"internet\", \"586\": \"text\", \"587\": \"schlechter\", \"588\": \"problem\", \"589\": \"hallo\", \"590\": \"moegen\", \"591\": \"aus\", \"592\": \"nordpol\", \"593\": \"kuehler\", \"594\": \"boee\", \"595\": \"uebermorgen\", \"596\": \"erwarten\", \"597\": \"mainz\", \"598\": \"mein\", \"599\": \"bestimmt\", \"600\": \"bringen\", \"601\": \"g\", \"602\": \"chaos\", \"603\": \"holland\", \"604\": \"tschechien\", \"605\": \"angemessen\", \"606\": \"erdrutsch\", \"607\": \"eisen\", \"608\": \"bluete\", \"609\": \"braun\", \"610\": \"draussen\", \"611\": \"muss\", \"612\": \"duenn\", \"613\": \"portugal\", 